[
  "dataview",
  "flowcharts",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "make-md",
  "markdown-table-editor",
  "media-extended",
  "mermaid-tools",
  "para-shortcuts",
  "smart-composer",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-textgenerator-plugin",
  "webpage-html-export",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "file-explorer-note-count",
  "sheets",
  "recent-files-obsidian",
  "cmdr",
  "obsidian-outliner",
  "obsidian-custom-frames"
]